{
  "+mzZak": "About {name}",
  "+vVZ/G": "Connect",
  "/1WGZ8": "Projects funded",
  "/L6T3E": "Get connected",
  "/VnDMl": "Other",
  "/plMvw": "Project category",
  "0CAqpl": "About the partners",
  "0SKBlf": "Go to page {pageNumber}",
  "0cWjQP": "{title} - page {currentPage} out of {numPages}",
  "0hzVw6": "How accounts work?",
  "0wBg9P": "Project developers",
  "1B1DeU": "HeCo Invest relies on the <span>ARIES Artificial Intelligence</span> model to estimate − in a scientifically-informed and accurate manner − the impact of each project in each one of our four dimensions of interest based on existing knowledge and data. These impacts are calculated on a scale from 0 to 10 as shown in the chart of impact.",
  "25WwxF": "Don't have an account?",
  "2O2sfp": "Finish",
  "2aOaT4": "HeCo Invest is considered as a pilot effort. It will then scale to include all the signatory countries of the Pact.",
  "2inebt": "The opportunities are located in geographies that are are unique due to of their biodiversity, cultural heritages, and regulation of water systems. As such, these projects will have the greatest impact for people and nature.",
  "39AHJm": "Sign Up",
  "3l2y4U": "Person of contact",
  "4CrCbD": "Community",
  "4EE+gM": "Invest in the most meaningful way to have the biggest impact",
  "4EYbNW": "Create open calls",
  "4bznpU": "HeCo will support the improved management of ecosystems in the Amazon, Andes, Orinoco, Pacific, and Caribbean regions. This aims to ensure the long-term sustainability of natural capital, through creating and channeling new and additional financial flows from the public and private sectors into specific projects and initiatives.",
  "5Hzwqs": "Favorite",
  "5hbC/K": "Start making an impact now!",
  "5l/FHl": "You can choose from a variety of opportunities that range from sustainable landscape management tools and solutions, to forest-friendly products and business models. From social welfare solutions, to climate solutions and sustainable businesses.",
  "5sg7KC": "Password",
  "5zAKQ7": "About HeCo",
  "60xeYL": "Contribute to improving the production systems and livelihoods of local communities and indigenous people, to ensure their basic needs are met, while enhancing their adaptation to climate change.",
  "6ukMW9": "Basque Centre for Climate Change",
  "7KLSqh": "Contribute to the conservation and restoration of the most diverse terrestrial ecosystems on the planet. These ecosystems support countless endemic species and contribute to mitigate the impacts of the climate crisis.",
  "7Rh11y": "Setup investor profile",
  "7qgtEX": "Invests in SDG's",
  "7xE2Vv": "Illustration of a person looking at a tree",
  "8HJxXG": "Sign up",
  "8HimVK": "Confirm password",
  "8R8Or7": "Search community",
  "8WtyrD": "Spanish",
  "8i6S4q": "Connecting investors, donors and philanthropists with carefully identified investment opportunities.",
  "9+Ddtu": "Next",
  "9Er2U2": "Investments in HeCo will contribute to climate change mitigation and adaptation. Investments will conserve the natural capital and associated environmental services of some of the most biodiverse landscapes on the planet.",
  "9VLFbQ": "Landscape photo",
  "9cE0nR": "How is the impact calculated?",
  "9pXx8c": "Promote your idea, project or business and connect it with investors and funding sources to generate impact in the Amazon region.",
  "9uOFF3": "Overview",
  "A4UTjl": "Portuguese",
  "AC6emZ": "Inter-American Development Bank",
  "BAC0rl": "<span>Community:</span> income, sustainable projects;",
  "BvrO01": "Use at least 8 characters.",
  "CYTiug": "HeCo Invest will benefit poor and vulnerable people living in HeCo priority landscapes.",
  "CjpGzJ": "Create your profile",
  "Cra78t": "© {date} HeCo Invest. All rights reserved.",
  "DAJK4J": "<a>Heritage Colombia (HeCo)</a> is a national initiative led by the Colombian Ministry of Environment. The initiative is to secure 20 million hectares of sustainable landscape over the next 20 years, through investments in conservation and sustainable development.",
  "DQoGRx": "About the impact",
  "ErIkUS": "Insert your email",
  "EwRIOm": "User",
  "F1+h/t": "For project developers",
  "FJfVJJ": "Access user-friendly tools that help turn a good idea into a proposal ready to be reviewed by an investor or funder.",
  "GKDt/J": "Find projects, start-ups or create an open call to locate opportunities for investment that make an impact.",
  "GKONs7": "Start having impact now.",
  "GOg6XJ": "Be part of the biggest change in the colombian Amazon",
  "GYkIYE": "Insert your last name",
  "HK3ph8": "How it works",
  "HNpobe": "Features for project developers",
  "HVQtvr": "BC3's mission is to generate valuable knowledge for policy and decision making, integrating the environmental, socio-economic and ethical dimensions of climate change. Through the production of collaborative and open-source tools such as ARIES, which can track and forecast progress towards sustainable environmental and economic goals, BC3 plays a key role in enhancing regional, national and international economic development.",
  "HmDmU1": "Support the protection of water availability and regulation. These approaches are vital for reducing risks such as floods and droughts, which in the face of climate change can become more frequent and larger in magnitude.",
  "HnG9/3": "Insert password",
  "HzKhBJ": "HeCo Invest is a digital collaborative platform aimed to support filling the conservation financing gap in the Amazon Basin by optimizing project financing channels in this region.",
  "IMe8OV": "Nature based solutions are estimated to compensate up to 30% of global emissions.",
  "IbrSk1": "Learn",
  "J4w7T/": "Enable positive impact",
  "JI99E2": "HeCo Invest was created following the Leticia Pact, and the commitment of the seven Heads of State to increase capital flows for sustainable development in the <span>Amazon</span>.",
  "JIehAU": "This is why ARIES is developing a 'Wikipedia-like' platform, that is collaborative, open-source and enables interoperable models and data. For the first time, this generates new knowledge through integrating the existing platform with the ultimate scope of building a more sustainable and resilient future for all.",
  "JRfERD": "Paulson Institute",
  "JWYapR": "{name} project",
  "JkLHGw": "Website",
  "KtecFi": "How do they work?",
  "KvhWhT": "The <span>IDB Lab</span>, the <span>Paulson Institute</span> and the <span>World Wildlife Fund</span> are working together to develop a digital platform that connects governments, investors, donors, and philanthropists with carefully identified investment opportunities in <span>high priority locations</span> identified by programs such as Herencia Colombia (HeCo).",
  "M1xKEI": "Language: {language}",
  "MH3koz": "Previous slide",
  "MZl85Y": "One more step to go",
  "MfCYKW": "For investors",
  "MuOp0t": "Climate",
  "NIQVjS": "Support the consolidation of their lands governance structures and capacities for sound management.",
  "NvzZkI": "Create partnerships",
  "Nye7xC": "Explore our curated database featuring the contacts you need to take your project or business to the next level.",
  "O1mdXY": "Inspire and educate other users by coming back to the platform and updating us on your progress. We’ll be able to track the Amazon’s improvement thanks to your contribution!",
  "OBhULP": "Open calls",
  "OChccW": "Investor / Funder",
  "Obr4XP": "Guiding tools",
  "Ow9MS8": "I want to find the right investment for my projects",
  "P4T4Ib": "Discover projects that have impact in the Amazon region and get connected with investors and project developers.",
  "PIZ1dD": "Search biodiversity",
  "PTr6+3": "Contribute to climate solutions through investments that reduce CO2 emissions and conserve or restore forest-related carbon sinks.",
  "Q1Q4rT": "Insert your name",
  "QDj3j7": "Inter-American Development Bank Lab",
  "RXoqkD": "Mission",
  "RczAkW": "Report back",
  "SQJto2": "Sign in",
  "Swj4mJ": "Select the {name} account",
  "TH786p": "See my profile",
  "URLNhk": "The Inter-American Development Bank (IDB) is the largest source of development financing for Latin America and the Caribbean. Established in 1959, the IDB supports Latin American and Caribbean economic development, social development and regional integration by lending to governments and government agencies, including State corporations.",
  "URdlN+": "Invest in small, medium or big project opportunities.",
  "Ub+AGc": "Sign In",
  "UxTJRa": "Projects",
  "VCODFJ": "Why use this platform",
  "VG3saq": "<span>Water:</span> water cycling, quality, and risk management.",
  "VKb1MS": "Categories",
  "VR21hO": "The climate crisis is where short-term thinking and long-term consequences collide. How to think long-term in a short-term world?",
  "Vge+RX": "Footer",
  "Vxcu91": "{name} account",
  "W4Jolw": "IDB Lab is the innovation laboratory of the Inter-American Development Bank Group, the leading source of financing for improving lives in Latin America and the Caribbean. The IDB Lab promotes development through the private sector by identifying, supporting, testing, and piloting new solutions to development challenges. It seeks to create opportunities for poor and vulnerable populations affected by economic, social, or environmental factors in Latin America and the Caribbean.",
  "WTuVeL": "Something went wrong while submitting your form. Please correct the errors before submitting again.",
  "WkrNSk": "English",
  "X0E3iC": "I agree with the Terms and Privacy Policy.",
  "XJqnLu": "Search water",
  "XQuzr9": "Identified priorities by the HeCo program",
  "XkF/qg": "Profile picture of {name}",
  "Y7/cBd": "Reach out for what you are looking for, from either <span>Investors</span> or <span>Project Developers</span> and <span>start the conversation</span>. Make sure to update us to help us track your contribution to preserving the Amazon: <span>the future is in your hands too!</span>",
  "Y9bYKH": "Next slide",
  "ZEEVQX": "Social media",
  "ZMvQxR": "HeCo Invest manages a wide range of investment and financing opportunities in various sectors and priority geographies for the conservation and development of the Colombian Amazon region.",
  "ZRwGVc": "In line with your priorities",
  "ZiErTG": "Be part of the biggest change in the Colombian Amazon",
  "aDn1WM": "Curated database",
  "aRIIAG": "<span>Climate:</span> wood and soil biomass, application of sustainable forest measures;",
  "bNpbHr": "Find other people with similar interests. Join forces, secure more investment and create a greater impact.",
  "btdgGc": "<a>Browse the open calls</a> posted by our investor community to identify new areas for project development.",
  "cAtOAM": "Impact shape of the {name} project",
  "cE4Hfw": "Discover",
  "cPwv2c": "Privacy policy",
  "cT6b2H": "WWF",
  "ctfKNN": "Set your priorities and HeCo Invest will connect you with the best opportunities.",
  "cvyJC+": "These investments will support the country’s ambitious climate, biodiversity, and sustainable development goals. They will create resilient landscapes that serve as spaces for inclusion and peacebuilding, with opportunities for improved human well-being and development.",
  "cyR7Kh": "Back",
  "dPuc1g": "Slide {slideNumber}",
  "dZYyPC": "View {name} project details",
  "dkNQOz": "Projects of all sizes",
  "eM7TKf": "About the platform",
  "eSLLyC": "To complete you registration and make full use of the platform, please select which account you would like to create.",
  "fnihsY": "Leave",
  "g5pX+a": "About",
  "ghj0+t": "Geographies",
  "hLG9bm": "Project financial instrument",
  "hiQOgT": "<span>Biodiversity:</span> endemism, conservation/restoration potential, landscape connectivity;",
  "hxIQ/8": "Projects waiting funding",
  "i50XU3": "Features for investors",
  "in26xr": "{organization} logo",
  "jWOeHy": "<a>Call on our community</a> of project developers to identify opportunities in your preferred sectors and geographies.",
  "jwimQJ": "Ok",
  "kUPAU5": "Search climate",
  "kX7oGR": "Other information",
  "lPkzC0": "This makes a difference to them",
  "m3Dnav": "Investment info",
  "mbTJWV": "Biodiversity",
  "n0nU+Y": "Illustration of a person looking at a list of cards",
  "nBHzO6": "Artificial Intelligence for Environment & Sustainability (ARIES) is an international research project intending to make the first Artificial Intelligence (AI)-powered 'Knowledge Commons' to integrate citizens and scientists' multidisciplinary knowledge and achieve climate adaptation and mitigation faster.",
  "nhAnF3": "I want to find opportunities to invest / donate",
  "o+Vt3t": "Partnership between:",
  "oMC3r1": "Choose your account type",
  "oiQKNY": "Search and find",
  "p1NkQY": "Find opportunities that have the greatest impact on challenges like biodiversity, climate, community and water.",
  "pONqz8": "First name",
  "pgfBG8": "As a Project Developer",
  "qIvPIE": "FAQ’s",
  "qPKAOa": "Paulson Institute: The Paulson Institute (PI) is a non-partisan, independent “think and do tank” delivering solutions that contribute to a more resilient and sustainable world. PI operates at the intersection of economics, financial markets, and environmental protection by promoting market-based solutions to ensure green economic growth. Under their Financing Nature initiative, they are working to identify and implement innovative mechanisms that can rapidly mobilize substantial amounts of funding for nature conservation.",
  "rbrahO": "Close",
  "rfVDxL": "Please enter your details below.",
  "sMWFoV": "As an Investor / Funder",
  "sy+pv5": "Email",
  "t7YvMF": "Water",
  "tGAYL2": "Select an option",
  "tH/CDj": "© Luis Barreto / WWF-UK",
  "tKMlOc": "Menu",
  "txUL0F": "Last name",
  "txaU6M": "Apply to open calls",
  "uCk8r+": "Already have an account?",
  "uIp9ro": "Powered by ARIES: The First AI-powered 'Knowledge Commons'",
  "wSZR47": "Submit",
  "wkkhPR": "See project developer profile",
  "x/1DXz": "In the face of the economic and social crisis caused by the coronavirus pandemic, there is an urgent need to support the transition to a green, fair, and resilient economy that creates jobs, addresses inequality, and drives inclusive growth.",
  "xQ4XkB": "Only by understanding nature’s contributions to people and the economy can we push for policy-making where nature counts.",
  "xjBcRf": "Slide {slide} out of {total}",
  "xmcVZ0": "Search",
  "xusigZ": "Start connecting with people to create impact. You can find investors, opportunities to invest in and much much more...",
  "yF82he": "Project developer",
  "yJVljq": "Through accessing <span>ARIES</span> (Artificial Intelligence for Environmental Sustainability) and using Machine Reasoning modelling algorithms, this platform accesses the most relevant information to inform you on project and investment potential impact along four key dimensions: <span>Biodiversity</span>, <span>Climate</span>, <span>Community</span> and <span>Water</span>.",
  "yXFDuu": "Use our Artificial Intellience tool powered by ARIES, to help you identify what best fits your specific needs.",
  "ylNQY0": "Something went wrong while submitting your form.",
  "zFegDD": "Contact",
  "zXxFL9": "Note: The content of this page was originally written in <span>{language}</span>.",
  "zdIaHp": "Investors",
  "zkonnO": "World Wildlife Fund (WWF) is the largest international conservation organization in the world, with more than 50 offices implementing conservation projects across more than 100 countries and has a membership of almost five million people. WWF has extensive experience working in the Amazon region, with offices in all seven signatory countries of the Leticia Pact. In Colombia, WWF has been working in partnership with the government and a consortium of civil society organizations on Heritage Colombia since 2015."
}